/******************************************************************************************
*         【模块】{ 特效播放组件 }                                                                                                                      
*         【功能】{ 特效名称 }
*         【修改日期】{ 2019年6月20日 }                                                                                                                        
*         【贡献者】{ 周瑜｝                                                                                                               
*                                                                                                                                        
 ******************************************************************************************/

namespace ETHotfix
{
    public static partial class FXAnimationIdType
    {
        /// <summary>
        /// 无
        /// </summary>
        public const string None = "";

        //大厅特效定义这里定义，其余划分到对应子游戏模块
    }
}
